{
  "associazioni": [
    {
      "id": "Croce Rossa Italiana",
      "value": "La Croce Rossa propone e sostiene attività volte a proteggere e promuovere la salute, intesa come stato di completo benessere fisico e mentale e nel rispetto delle diversità tra ogni persona.",
      "reg": "lazio"

    },
    {
      "id": "UNICEF",
      "value": "L'UNICEF è il Fondo delle Nazioni Unite per l'Infanzia. La missione principale dell'UNICEF è quella di contribuire alla sopravvivenza, alla protezione e allo sviluppo delle potenzialità di ogni bambino e bambina, con speciale cura per quelli più fragili e vulnerabili.",
      "reg": " "
    },
    {
      "id": "Fondazione OFM Fraternitas",
      "value": "L'Ordine dei Frati Minori, fondato da san Francesco d'Assisi, è una Fraternita. I Frati, portando a compimento la loro consacrazione battesimale e rispondendo alla divina chiamata, si abbandonano totalmente a Dio sommamente amato, con la professione di obbedienza, povertà e castità, da vivere secondo lo spirito di san Francesco.",
      "reg": "lazio"
    },
    {
      "id": "Fondazione Assisi Missio",
      "value": "La Fondazione dei Frati Minori Cappuccini raccoglie fondi e vive la carità con lo stile francescano. Reciprocità nella solidarietà e promozione umana.",
      "reg": "umbria"
    },
    {
      "id": "Sermig - Arsenale della Pace",
      "value": "Il Sermig - Servizio Missionario Giovani - è nato nel 1964 da un'intuizione di Ernesto Olivero e da un sogno condiviso con molti: sconfiggere la fame con opere di giustizia e di sviluppo, vivere la solidarietà verso i più poveri e dare una speciale attenzione ai giovani cercando insieme a loro le vie della pace.",
      "reg": "piemonte"
    },
    {
      "id": "Oxfam Italia",
      "value": "Oxfam Italia, che ha aderito nel 2010 all'organizzazione Oxfam, è una confederazione internazionale di organizzazioni non profit che si dedicano alla riduzione della povertà globale, attraverso aiuti umanitari e progetti di sviluppo.",
      "reg": "toscana"
    },
    {
      "id": "Sant'Antonio di Padova",
      "value": "Le nostre comunità di frati presenti in Ucraina, Polonia e Romania sono impegnate a dare rifugio e portare aiuti umanitari alle persone in fuga dal conflitto con la Russia, ad aiutare intere famiglie duramente colpite dalla violenza della guerra.",
      "reg": "veneto"
    },
    {
      "id": "IBO Italia - Associazione Italiana Soci Costruttori onlus",
      "value": "Impegnata da 60 anni nella cooperazione e nel volontariato. Negli ultimi anni ha coinvolto oltre 5.000 giovani volontari e 190.000 beneficiari.Sostieni i civili colpiti dalla guerra attraverso l'invio di materiali, dando la tua diponibilità ad ospitare o facendo una donazione per l'Ucraina.",
      "reg": "emiliaromagna"
    },
    {
      "id": "A Casa Lontani da Casa ODV",
      "value": "L'associazione promuove l'accoglienza di malati e dei loro famigliari che hanno necessità di spostarsi per ragioni di salute nelle grandi città. La rete di A Casa Lontani Da Casa si è già messa all'opera, non solo per l'accoglienza ma anche per coprire le necessità di cui le famiglie possono avere bisogno all'arrivo.",
      "reg": "lombardia"
    },
    {
      "id": "Cesvi",
      "value": "Cesvi è una storica ong italiana, intervenuta al fianco di People in need ai confini con la Slovacchia.",
      "reg": "lombardia"
    },
    {
      "id": "Aibi è Amici dei Bambini",
      "value": "Aibi opera nel Paese dal 1999 attraverso la Fondazione di beneficenza ucraina Drusie Ditiei Ukraina, la cui sede è a Kiev",
      "reg": "lombardia"
    },
    {
      "id": "Soleterre",
      "value": "Soleterre, assieme all'Associazione ucraina Zaporuka, ha messo a disposizione la sua casa per i bambini malati di cancro e per assicurare loro la continuità delle cure mediche, chemio comprese.",
      "reg": "lombardia"
    },
    {
      "id": "Avsi",
      "value": "Avsi, grazie alla collaborazione con l'associazione ucraina Emmaus, suo partner locale, ha mantenuto un rapporto di vicinanza con l'Ucraina nel tempo.",
      "reg": "lombardia"
    },
    {
      "id": "Action Aid  Italia",
      "value": "Action Aid è al fianco delle donne e dei bambini in fuga dall'Ucraina. Un esodo che coinvolge un milione di persone attraverso le frontiere ",
      "reg": "lombardia"
    },
    {
      "id": "We World Italia",
      "value": "We World, organizzazione che da 50 anni difende i diritti di donne e bambini in Italia e nel Mondo e che adotta bambini a distanza.",
      "reg": "lombardia"
    },
    {
      "id": "Progetto Arca",
      "value": "Una delegazione di Progetto Arca, che opera nel settore dell'accoglienza, con Uneba è partita da Milano con un convoglio carico di beni di prima necessità.",
      "reg": "lombardia"
    },
    {
      "id": "Intersos",
      "value": "Intersos, i cui operatori ora si trovano Moldavia, ma anche in Polonia, fornisce assistenza medica e protezione ai rifugiati provenienti dall'Ucraina.",
      "reg": "lazio"
    },
    {
      "id": "Save the Children",
      "value": "Save the Children opera in Ucraina dal 2014, fornendo aiuti umanitari essenziali ai bambini e alle loro famiglie. Ciò include sostenere il loro accesso all'istruzione, fornire supporto psicosociale",
      "reg": "lazio"
    },
    {
      "id": "Terre des Hommes",
      "value": "La Federazione Internazionale Terre des Hommes lavora in Ucraina, in particolare nell'area orientale del Paese.",
      "reg": "lombardia"
    },
    {
      "id": "Medici del Mondo",
      "value": "Medici del Mondo è un'organizzazione umanitaria internazionale presente anche in Italia per garantire l'accesso alle cure a tutti, specialmente alle persone più vulnerabili.",
      "reg": "lazio"
    },
    {
      "id": "Movimento Internazionale per la PACE e la Salvaguardia del Creato - III Millennio",
      "value": "Associazione di Volontariato ONLUS della Provincia di Caserta, Regione Campania (Italia). Associaz. di volontariato laico, apartitico, di impegno sociale e civile, per i diritti dei cittadini, delle fasce disagiate e le Pari Opportunità, la difesa dell' ambiente e dei Beni Comuni.",
      "reg": "campania"
    },
    {
      "id": "Solidarietà senza confini",
      "value": "Solidarietà Senza Confini è un'associazione molisana di volontariato, costituita nel 1995, che ha come scopo quello d realizzare progetti umanitari e scambi culturali con Paesi non appartenenti all'Unione Europea.",
      "reg": "molise"
    },
    {
      "id": "Fondazione Megamark",
      "value": "Siamo la onlus del gruppo Megamark  costituita nel 2000, nel 2012 abbiamo promosso u n bando di concorso 'Orizzonti Solidalià' destinato alle associazioni, le onlus e le cooperative sociali attive nel terzo settore pugliese con lo scopo di finanziare progetti di assistenza, sanità, tutela dell'ambiente e valorizzazione della cultura da svolgersi in Puglia a favore dei più bisognosi.",
      "reg": "puglia"
    }
  ],

    "iniziative": [{
        "__INIZI-INIZIATIVE__": "INIZIO INIZIATIVE",
        "id" : "1i",
        "value": "sono iniziativa"
        
    }]
}

